{"fondo_1":"https://dl.airtable.com/.attachments/ec42f09b291c239048b1dd575d8f98cf/c80ef6f0/header_bg5.jpg","fondo_2":"https://dl.airtable.com/.attachments/724febeecfd26ec27be3965e63a24132/843d0697/nosotros.jpg","imagen_1":"https://dl.airtable.com/.attachments/339a2d250052e1aa96f29d58e61c0cdd/5adae742/page2_pic1.jpg","titulo_1":"Quienes somos","titulo_1_sub_titulo_1":"Piscinas Jireh durante 16 años de trayectoria ha experimentado un crecimiento extraordinario, como resultado del esfuerzo, capacitación y compromiso de nuestro equipo de profesionales, técnicos, operarios y cuadrillas de la construcción. ","titulo_1_sub_titulo_2":"Somos la única empresa en el mercado que ofrece a nuestros clientes: calidad, responsabilidad y compromiso durante y después del proyecto. Todo gracias a nuestro excelente equipo de talento humano con años de experiencia. ","titulo_2":"Nuestro compromiso","titulo_2_sub_titulo_1":"Entregar construcción de piscinas de alta calidad actualizando día con día a la diversificación de estilos para nuestros futuros clientes. ","titulo_2_sub_titulo_2":"Mantener bajos nuestros costos en la construcción de piscinas y sea accesible para el mercado costarricense.","titulo_2_sub_titulo_3":"Al tener mejores técnicos profesionales al servicio de piscinas en la construcción de piscina será duradera, garantizando buenos equipos de filtración idóneos al consumo en la electricidad para nuestros clientes.","titulo_2_sub_titulo_4":"Brindar un mantenimiento de piscina efectivo, minimizando los costos y el trabajo que esto conlleva para nuestros clientes.","titulo_2_sub_titulo_5":"Con Ingenieros civiles, Ingenieros electromecánicos, Electricistas profesionales, personales especializados en diseñarles los mejores renders podemos lograr realizar las expectativas para el cliente. Apoyados a las tendencias en cuanto a los productos del mercado y los conceptos elegantes más recientes de la industria.","titulo_3":"Misión","titulo_3_sub_titulo_1":"Liderar y prestar un servicio de excelencia e innovación, realizando novedosos sistemas de construcción, generando el ambiente necesario para profesionalizar el sector, siendo un equipo de trabajo justo y solidario. ","titulo_3_sub_titulo_2":"Ser la mejor empresa en el mercado de construcción y mantenimiento de piscinas y spas a un precio muy competitivo. "}