{"Construccion_fondo_1":"https://dl.airtable.com/.attachments/d3b501a8e29bfe8aa01da86187ec6b3e/77e34346/header_bg1.jpg","Construccion_fondo_2":"https://dl.airtable.com/.attachments/3e38d690784ed98ecb22933917dbf3bc/cb4836fc/construccion.jpg","Construccion_titulo_1":"Construcción de piscinas y Spas","Construccion_titulo_1_subtitulo_1":"Piscinas Jireh es una empresa sólida en el sector de la construcción de piscinas, enfocada en la elaboración de proyectos residenciales, comerciales y servicios complementarios; así como diseño de áreas comunes en armonía con el entorno.","Construccion_titulo_1_subtitulo_2":"La construcción en Piscinas es de alta calidad y el buen servicio de piscina son prioridad. Por esta razón, nuestro Departamento de Construcción cuenta con sus propias cuadrillas de construcción, con la experiencia que han obtenido nuestros profesionales y operarios en el campo. Por lo tanto, con Jireh Piscinas y Spas su piscina será de la más alta calidad y usted, ¡Se evitará problemas a futuro!","Construccion_boton_1":"Cotizar","Construccion_titulo_2":"Asesoría","Construccion_titulo_2_subtitulo_1":"​Si usted está pensando construir una piscina en un futuro inmediato o a mediano plazo y desea obtener sin compromiso una asesoría e incluso una visita de nuestro personal de ventas a su propiedad, tenemos los mejores precios en las formas más comunes y diseños de su piscina, dimensiones en metros cuadrados solo debe llamar y nuestro personal calificado le visitará. ","Construccion_titulo_2_subtitulo_2":"Jireh cuenta con un departamento totalmente especializado en brindar servicio de mantenimiento a las piscinas, los spas, fuentes, espejos de agua y toda clase de obras afines.","Construccion_boton_2":"Solicitar Asesoría","Construccion_titulo_3":"Servicios de construcción","Construccion_titulo_3_item_1":"    Diseños de Piscinas, SPA","Construccion_titulo_3_item_2":"    Diseño de Cascadas","Construccion_titulo_3_item_3":"    Acabados en Vitro-cerámica","Construccion_titulo_3_item_4":"    Remodelación de piscinas","Construccion_titulo_3_item_5":"    Construcción de piscinas","Construccion_titulo_3_item_6":"    Iluminación de piscinas","Construccion_titulo_3_item_7":"    Filtros de piscina","Construccion_titulo_3_item_8":"    Hidrazzo","Construccion_titulo_3_item_9":"    Accesorios de piscinas","Construccion_boton_3":"Cotizar","Remodelacion_fondo_1":"https://dl.airtable.com/.attachments/bc30bdf1081a154eee0803f34fa96256/66ae68ba/header_bg2.jpg","Remodelacion_titulo_1":"Remodelación de Piscinas y Spas","Remodelacion_titulo_1_subtitulo_1":"Contamos con una flotilla de vehículos para brindar este servicio y nuestro personal es profesional y altamente especializado para ayudarle con la remodelación y mantenimiento semanal de su piscina o spa. Y lo más importante, permitirle a usted y su familia el disfrutar de su piscina o spa sin preocupaciones.","Remodelacion_titulo_1_item_1":"    Terrazas y decks.","Remodelacion_titulo_1_item_2":"    Productos de limpieza de piscina.","Remodelacion_titulo_1_item_3":"    Instalación y reparación de equipos de piscinas (bombas, filtros, calentadores, etc.).","Remodelacion_titulo_1_item_4":"    Venta de químicos, accesorios y demás para su piscina o spa.","Remodelacion_titulo_1_item_5":"    Diseño y instalación de figuras en vitro-cerámica..","Remodelacion_titulo_1_item_6":"    Chorros laminados de colores.","Remodelacion_titulo_1_item_7":"    Mantenimiento de piscina.","Remodelacion_titulo_1_item_8":"    Ventas de Químicos.","Remodelacion_titulo_1_item_9":"    Instalación de equipos IntelliFloo (sistemas automatizado).","Remodelacion_boton_1":"Cotizar","Mantenimiento_fondo_1":"https://dl.airtable.com/.attachments/bb615e49abb530e09af18243c8b062c5/1ac4e71a/header_bg3.jpg","Mantenimiento_fondo_2":"https://dl.airtable.com/.attachments/ee20531ab4945da52f6e4cc80afadaef/cf6bfeb5/mantenimiento.jpg","Mantenimiento_titulo_1":"Mantenimiento de Piscinas y Spas","Mantenimiento_titulo_1_subtitulo_1":"El mantenimiento de piscinas y spas con los mejores técnicos especializados y productos químicos que cuidan su salud.","Mantenimiento_titulo_1_subtitulo_2":"Incluye cuatro visitas al mes a domicilio para limpieza, revisión de equipos y suministro de químicos óptimos para mantenimiento del agua.","Mantenimiento_titulo_1_subtitulo_3":"Estos servicios tienen un precio accesible normalmente entre los ¢35,000.00 a ¢75,000.00","Mantenimiento_boton_1":"Cotizar mantenimiento","Mantenimiento_titulo_2":"Manual de Mantenimiento","Mantenimiento_titulo_2_item_1":"    Hacer retro-lavado antes de aspirar (si es necesario).","Mantenimiento_titulo_2_item_2":"    Cerrar tubería de fondo.","Mantenimiento_titulo_2_item_3":"    Purgar manguera de la aspiradora.","Mantenimiento_titulo_2_item_4":"    Conectar la manguera al Skimmer puede ser a una toma de pared.","Mantenimiento_titulo_2_item_5":"    Aspirar suavemente el piso de la piscina.","Mantenimiento_titulo_2_item_6":"    Luego se saca y se recoge la manguera sin des purgar la bomba y se procede a limpiar los filtros.","Mantenimiento_titulo_2_item_7":"    Se abre la tubería de fondo.","Mantenimiento_titulo_2_item_8":"    Se apaga la bomba, se abre la llave de desagüe se gira la manilla que está encima del filtro y se pone retro-lavado o Backwahs.","Mantenimiento_titulo_2_item_9":"    Se enciende la bomba por un minuto o hasta que salga limpia el agua por el desagüe.","Mantenimiento_titulo_2_item_10":"    Se apaga la bomba y se pasa la manilla para la posición de rinse y se enciende la bomba por 30 segundos.","Mantenimiento_titulo_2_item_11":"    Luego se vuelve apagar la bomba y se pasa la manilla para filter o filtro y se deja ahí hasta la próxima semana.","Mantenimiento_titulo_2_item_12":"    Después de esto con la bomba apagada cierre las tuberías de entrada y salida (el off en la llave indica la tubería en que se está cerrando) Luego proceda abrir la tapa de la bomba para limpiar el pre-filtro en la bomba.","Mantenimiento_titulo_2_item_13":"    Se debe cepillar dos veces al mes toda la piscina (paredes y piso)","Mantenimiento_titulo_2_item_14":"    Después de hacer esto vuelva abrir las tuberías y encienda la bomba.","Mantenimiento_titulo_2_item_15":"    Una vez hecho la limpieza de los filtros hay que proceder a revisar los factores químicos del agua tales como cloro y ph.","Mantenimiento_boton_2":"Agendar Mantenimiento","Mantenimiento_titulo_3":"Entendiendo los factores químicos","Mantenimiento_titulo_3_subtitulo_1":"PH de la piscina: Se debe medir una vez por semana (como mínimo). Los valores óptimos varían entre 7 y 7,6 (valores de pH neutros). Si el pH nos da estos números, el cloro podrá actuar correctamente. Además, se podrán olvidar de los ojos rojos. En caso de que el pH sea mayor o menor, se puede utilizar un incrementador o reductor del mismo. Cada vez que se agregue agua se recomienda medir los valores.","Mantenimiento_titulo_3_subtitulo_2":"Cloro de la piscina: Su función en mantener limpia y clara el agua, eliminando las bacterias, hongos y demás microorganismos. Al igual que al pH, se sugiere medir el cloro, y cambiarlo, una vez por semana. Los valores óptimos varían entre 1 y 1,5 p.p.m. (partes por millón). En caso de que llueva o haya una gran concurrencia de personas en la piscina, la cantidad de cloro se debe duplicar. ","Mantenimiento_boton_3":"Agendar Mantenimiento","Mantenimiento_titulo_4":"Recomendaciones de Cloro y PH","Mantenimiento_titulo_4_item_1":"Asegúrese que calorímetro esté limpio.","Mantenimiento_titulo_4_item_2":"Sumérjase boca abajo hasta el codo y llénelo luego saque la prueba y nivele hasta la marca del colorímetro.","Mantenimiento_titulo_4_item_3":"Agregue 5 gotas de cada reactivo en su respectivo color y compare la muestra de agua con el color del test.","Mantenimiento_titulo_4_item_4":"Si el test kit indica falta de cloro en poca proporción se deberá aumentar la cantidad de tabletas por semana porcentualmente una tableta adicional.","Mantenimiento_titulo_4_item_5":"Si el test NO marca cloro se deberá además agregar cloro granulado 700 gms y se deberá revisar dos veces por semana hasta restablecer factores.","Mantenimiento_titulo_4_item_6":"PH si el test marca un Ph bajo o inconstante se deberá agregar Soda Ahs 500 gramos porcentuales por semana.","Mantenimiento_titulo_4_item_7":"Si el Ph esta alto tiene que agregar ácido muriático entonces será ¼ de galón por semana.","Mantenimiento_titulo_4_item_8":"La prueba del test o colorímetro tiene que hacerse obligatoriamente semana a semana para evitar cualquier desajuste en el agua.","Mantenimiento_titulo_4_item_9":"La aplicación de otros químicos como clarificador es opcional pero ayuda muchísimo en mantener el agua cristalina esto se usará 3 onzas cada 15 días aproximadamente.","Mantenimiento_titulo_4_item_10":"Para llenar el Spa con agua de la misma piscina deberá abrir el retorno de la piscina a Spa y una vez lleno el spa devolver la válvula a retornos de piscina.","Mantenimiento_titulo_4_item_11":"El Filtro del spa se deberá lavar cada 15 días sacándolo de la carcasa y lavando a presión de manguera cuando son filtros de cartucho únicamente.","Mantenimiento_boton_4":"Agendar Mantenimiento"}